<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Article';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-article">
    
    <h1><?= Html::encode($this->title) ?> - Ferrari </h1>
    
    <a class="btn btn-primary" onclick="history.go(-1)">Back</a>
    <p>
    &nbsp Ferrari S.p.A. (Ферари АД) е италиански производител на спортни автомобили, разположен в градовете Маранело и Модена, Италия. Колите на Ferrari са едни от най-желаните за притежание и шофиране. Те също са и един от символите за доброто финансово състояние на притежателите им. 
    <br> Компанията е придобила известност през годините благодарение на непрекъснатото ѝ участие в автомобилни състезания и най-вече във Формула 1, където се радва на значителни успехи, особено през 50-те, 60-те и 70-те години на 20 век, както и в края на 20 и началото на 21 в. 
    <br> Фирмата притежава и серия маркови продукти, носещи търговската марка „Ferrari“, сред които могат да бъдат открити очила, химикалки, парфюми, дрехи, високотехнологични велосипеди, мобилни телефони и преносими компютри. В класацията на Financial Times на „Стоте най-добри работни места в Европа“ (за производители на стоки) за 2007 г., Ferrari е поставена на първо място.
    <img src="https://www.autoscout24.bg/assets/auto/images/model/ferrari/ferrari-enzo-ferrari/ferrari-enzo-ferrari-l-01.jpg" alt="Ferrari"></img>
    </p>
    
    
</div>
